import kitchen from '../../assets/images/seoSection/kitchen.png';

const mockData = {
    title: "Блок SEO-текста про магазин",
    src: kitchen,
    text: "GG Promarket — крупный ритейлер сантехнического оборудования, плитки и аксессуаров. Мы нацелены на то, чтобы сделать процесс выбора \n" +
        "и покупки сантехники максимально простым и интуитивно понятным. \n" +
        "При создании и обновлении сайта santehnika-online.ru мы продумали логичную структуру каталога, организовали систему поиска, снабдили карточки товаров подробными описаниями и характеристиками.\n" +
        "\n" +
        "Выбирать оборудование в нашем магазине легко даже тем, кто впервые имеет дело с сантехникой. А уточнить детали и получить информацию \n" +
        "о совместимости товаров круглосуточно помогут опытные консультанты нашего контакт-центра. С нами вы полюбите выбирать!",

}

export default mockData;